[
  {
    "Title": "Titulo Titulo",
    "Category": "General",
    "Content": "Food truck tilde hoodie skateboard health goth, narwhal literally adaptogen mumblecore meggings put a bird on it woke small batch salvia pop-up. \n\nGlossier knausgaard yes plz williamsburg readymade Brooklyn narwhal. \n\nPickled dreamcatcher seitan succulents, narwhal shaman poutine ugh man bun street art meggings lyft. Air plant vegan hot chicken viral cloud bread. \n\nCray sriracha pabst pitchfork twee raw denim. Snackwave vegan listicle yr vape.",
    "OilsList": "Ylang Ylang,Xiang Mao,Vetiver",
    "Created": "2023-01-26T17:51:58.4147918",
    "CreatedById": 1
  },
  {
    "Title": "Recetosa de Lisa",
    "Category": "Bebés",
    "Content": "Distillery truffaut mumblecore",
    "OilsList": "Albahaca,Vetiver,Ocotea",
    "Created": "2023-01-25T21:20:39.3988061",
    "CreatedById": 1
  },
  {
    "Title": "Editada Otta vez Receta",
    "Category": "Salud",
    "Content": "XOXO palo santo tumblr, air plant gastropub hexagon banjo man bun vexillologist kogi. Gochujang godard portland authentic. Intelligentsia hella enamel pin bespoke lomo health goth stumptown etsy ugh roof party neutra tacos mumblecore live-edge. Fit sus cray polaroid prism PBR&B mukbang, ugh hella helvetica ascot keffiyeh kombucha kickstarter literally XOXOOOO.",
    "OilsList": "Geranio,Ledum,Orégano",
    "Created": "2023-01-25T17:49:15.4833516",
    "CreatedById": 1
  },
  {
    "Title": "El Título",
    "Category": "Bebés",
    "Content": "XOXO palo santo tumblr, air plant gastropub hexagon banjo man bun vexillologist kogi. \n\nGochujang godard portland authentic. Intelligentsia hella enamel pin bespoke lomo health goth stumptown etsy ugh roof party neutra tacos mumblecore live-edge. \n\nFit sus cray polaroid prism PBR&B mukbang, ugh hella helvetica ascot keffiyeh kombucha kickstarter literally.",
    "OilsList": "Kunzea,Orégano",
    "Created": "2023-01-25T17:45:49.8931096",
    "CreatedById": 4
  },
  {
    "Title": "Súper Título",
    "Category": "Salud",
    "Content": "XOXO palo santo tumblr, air plant gastropub hexagon banjo man bun vexillologist kogi. Gochujang godard portland authentic. Intelligentsia hella enamel pin bespoke lomo health goth stumptown etsy ugh roof party neutra tacos mumblecore live-edge. Fit sus cray polaroid prism PBR&B mukbang, ugh hella helvetica ascot keffiyeh kombucha kickstarter literally.",
    "OilsList": "Ciprés,Hinojo,Hinoki",
    "Created": "2023-01-25T17:44:48.3333806",
    "CreatedById": 4
  },
  {
    "Title": "De Lois",
    "Category": "Belleza",
    "Content": "Semiotics stumptown tote bag fixie keffiyeh ethical. Meditation mukbang readymade forage VHS cray. Butcher four loko selvage pour-over farm-to-table etsy semiotics put a bird on it whatever pinterest offal. Shaman Brooklyn lo-fi VHS williamsburg pug. Vinyl farm-to-table tousled paleo pork belly sartorial actually jean shorts. Iceland butcher polaroid, bruh bushwick williamsburg raclette four loko chartreuse tattooed direct trade cardigan photo booth scenester health goth.",
    "OilsList": "Ledum,Pícea negra Northern Lights",
    "Created": "2023-01-24T22:12:26.9791522",
    "CreatedById": 4
  },
  {
    "Title": "Desde Front Porter",
    "Category": "Bebés",
    "Content": "Distillery truffaut mumblecore crucifix bushwick helvetica, synth photo booth sustainable air plant typewriter. Tattooed glossier post-ironic, echo park kinfolk gentrify activated charcoal migas wayfarers intelligentsia art party. DIY vape vegan iceland cliche. Roof party tousled disrupt tattooed, post-ironic gochujang actually hell of asymmetrical cliche.",
    "OilsList": "Cassia,Dorado Azul,Elemi",
    "Created": "2023-01-24T22:03:06.2691382",
    "CreatedById": 7
  },
  {
    "Title": "Titulazoooo nn",
    "Category": "Belleza",
    "Content": "Integer rutrum malesuada metus, vel facilisis nulla pharetra quis. Praesent molestie mattis dui vitae scelerisque. Nulla nec arcu sit amet augue pretium rutrum. Nulla nibh urna, porta eget condimentum a, facilisis vitae dolor. Pellentesque sed sollicitudin metus. Quisque nulla neque, consequat eget blandit vitae, lacinia sit amet ligula. Curabitur quis euismod metus, eleifend maximus massa. Sed vitae nulla ligula.",
    "OilsList": "Romero,Veinilla,Lavanda,Bergamota,Limon",
    "Created": "2023-01-24T21:33:29.6472899",
    "CreatedById": 6
  },
  {
    "Title": "Titulazoooo Extremo Extremoso 6",
    "Category": "Limpieza",
    "Content": "Integer rutrum malesuada metus, vel facilisis nulla pharetra quis. Praesent molestie mattis dui vitae scelerisque. Nulla nec arcu sit amet augue pretium rutrum. Nulla nibh urna, porta eget condimentum a, facilisis vitae dolor. Pellentesque sed sollicitudin metus. Quisque nulla neque, consequat eget blandit vitae, lacinia sit amet ligula. Curabitur quis euismod metus, eleifend maximus massa. Sed vitae nulla ligula.",
    "OilsList": "Romero,Veinilla,Lavanda,Bergamota,Limon",
    "Created": "2023-01-23T22:54:20.7394343",
    "CreatedById": 6
  },
  {
    "Title": "Titulazoooo 5",
    "Category": "Belleza",
    "Content": "Quisque vitae venenatis diam, nec gravida felis. Quisque id commodo ipsum. Nunc sit amet nibh mollis, maximus purus in, varius arcu. Donec vitae tellus urna. Proin interdum nisi a elit placerat elementum.",
    "OilsList": "Bergamota,Limon",
    "Created": "2023-01-23T22:52:36.3914631",
    "CreatedById": 7
  },
  {
    "Title": "Cómo aliviar los moretones",
    "Category": "Salud",
    "Content": "Una vez que el área se haya congelado, combine una o dos gotas de aceite de Helicriso o Mirra con suficiente aceite de coco fraccionado para cubrir el área magullada. Dependiendo de la gravedad del moreton, puede considerar aplicar calor al área después de 24 horas de aplicación de hielo. Puede utilizar una almohadilla térmica eléctrica, una bolsa de arroz o una botella de agua caliente. Aplique calor en el área 20 minutos a la vez durante el día hasta que el moreton haya sanado.",
    "OilsList": "Mirra,Helicriso,Incienso",
    "Created": "2023-03-28 18:44:45.539599",
    "CreatedById": 4
  },
  {
    "Title": "Alivia las incomodidades por la congestión",
    "Category": "Malestares",
    "Content": "El aceite esencial de Jengibre también es muy útil durante las épocas de más frío, gracias especialmente a sus propiedades de limpieza de mocos.  El aceite de jengibre alivia las incomodidades por la congestión e infección nasal. Ayuda a aclarar y limpiar la mucosidad en la garganta y pulmones. ¿Cómo usar el aceite de jengibre?  – Añadir una gota del aceite esencial a una taza de te, hasta 2 veces al día.  – Aplicar tópicamente en el pecho. Si tienes la piel un poco sensible, usar una base de aceite vegetal, como puedas ser el aceite de almendras.",
    "OilsList": "Jengibre",
    "Created": "2023-03-28 19:27:12.6645649",
    "CreatedById": 1
  },
  {
    "Title": "Relajación",
    "Category": "Ánimo",
    "Content": "El aceite esencial de Lavanda es el rey de los aceites esenciales, conocido en todo el mundo como un gran calmante, gracias a sus propiedades relajantes y equilibrantes. Sus propiedades como antiséptico, calmante del sistema nervioso, antiespasmódico y ansiolítico, entre muchas otras, hace que el aceite esencial de Lavanda sea un básico en nuestros hogares, uno de los reyes de la aromaterapia.   Aplicación en difusor :  -- Para calmar y relajar durante el día:  Añadir 4-5 gotas a un difusor junto con aceite esencial de lavanda y mandarina.  -- Para refrescar y calmar el sistema nervioso:  Añadir 4-5 gotas a un difusor junto aceite esencial lavanda y naranja.",
    "OilsList": "Lavanda,Naranja",
    "Created": "2023-03-28 19:33:04.1132785",
    "CreatedById": 7
  }
]